Repository: tomoki013/tripory
Catalog: Tripory/Resources/Localizable.xcstrings
Source language: ja
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: あなたの世界に、新しい国が加わりました。
ar: انضمّت دولة جديدة إلى عالمك.
cs: Do vašeho světa přibyla nová země.
da: Et nyt land er føjet til din verden.
de: Ein neues Land ist deiner Welt beigetreten.
el: Μια νέα χώρα προστέθηκε στον κόσμο σου.
en: A new country has joined your world.
es: Un nuevo país se ha unido a tu mundo.
fi: Maailmaasi liittyi uusi maa.
fr: Un nouveau pays a rejoint votre monde.
he: מדינה חדשה הצטרפה לעולם שלך.
hi: आपकी दुनिया में एक नया देश शामिल हुआ।
hu: Új ország csatlakozott a világodhoz.
id: Sebuah negara baru bergabung ke duniamu.
it: Un nuovo paese è entrato nel tuo mondo.
ko: 당신의 세계에 새로운 나라가 더해졌습니다.
ms: Sebuah negara baharu menyertai dunia anda.
nb: Et nytt land er lagt til i verdenen din.
nl: Er is een nieuw land aan je wereld toegevoegd.
pl: Do twojego świata dołączył nowy kraj.
pt_br: Um novo país entrou no seu mundo.
ro: O nouă țară s-a alăturat lumii tale.
ru: В вашем мире появилась новая страна.
sv: Ett nytt land har lagts till i din värld.
th: มีประเทศใหม่เข้าร่วมโลกของคุณแล้ว
tr: Dünyana yeni bir ülke katıldı.
uk: У вашому світі з’явилася нова країна.
vi: Một quốc gia mới đã gia nhập thế giới của bạn.
zh_hans: 你的世界迎来了一个新国家。
zh_hant: 你的世界迎來了一個新國家。

source: あなたの世界の準備ができました
ar: عالمك جاهز
cs: Váš svět je připraven
da: Din verden er klar
de: Deine Welt ist bereit
el: Ο κόσμος σου είναι έτοιμος
en: Your world is ready
es: Tu mundo está listo
fi: Maailmasi on valmis
fr: Votre monde est prêt
he: העולם שלך מוכן
hi: आपकी दुनिया तैयार है
hu: A világod készen áll
id: Duniamu sudah siap
it: Il tuo mondo è pronto
ko: 당신의 세계가 준비되었습니다
ms: Dunia anda sudah sedia
nb: Verdenen din er klar
nl: Je wereld is klaar
pl: Twój świat jest gotowy
pt_br: Seu mundo está pronto
ro: Lumea ta este gata
ru: Ваш мир готов
sv: Din värld är redo
th: โลกของคุณพร้อมแล้ว
tr: Dünyan hazır
uk: Ваш світ готовий
vi: Thế giới của bạn đã sẵn sàng
zh_hans: 你的世界准备好了
zh_hant: 你的世界已準備就緒

source: あなたの世界の準備ができました。My World、%lldか国。
ar: عالمك جاهز. My World، %lld دولة.
cs: Váš svět je připraven. My World, zemí: %lld.
da: Din verden er klar. My World, %lld lande.
de: Deine Welt ist bereit. My World, %lld Länder.
el: Ο κόσμος σου είναι έτοιμος. My World, χώρες: %lld.
en: Your world is ready. My World, %lld countries.
es: Tu mundo está listo. My World, %lld países.
fi: Maailmasi on valmis. My World, %lld maata.
fr: Votre monde est prêt. My World, %lld pays.
he: העולם שלך מוכן. My World, %lld מדינות.
hi: आपकी दुनिया तैयार है। My World, %lld देश।
hu: A világod készen áll. My World, %lld ország.
id: Duniamu sudah siap. My World, %lld negara.
it: Il tuo mondo è pronto. My World, %lld paesi.
ko: 당신의 세계가 준비되었습니다. My World, %lld개국.
ms: Dunia anda sudah sedia. My World, %lld negara.
nb: Verdenen din er klar. My World, %lld land.
nl: Je wereld is klaar. My World, %lld landen.
pl: Twój świat jest gotowy. My World, kraje: %lld.
pt_br: Seu mundo está pronto. My World, %lld países.
ro: Lumea ta este gata. My World, %lld țări.
ru: Ваш мир готов. My World, стран: %lld.
sv: Din värld är redo. My World, %lld länder.
th: โลกของคุณพร้อมแล้ว My World, %lld ประเทศ
tr: Dünyan hazır. My World, %lld ülke.
uk: Ваш світ готовий. My World, країн: %lld.
vi: Thế giới của bạn đã sẵn sàng. My World, %lld quốc gia.
zh_hans: 你的世界准备好了。My World，%lld个国家。
zh_hant: 你的世界已準備就緒。My World，%lld 個國家。

source: あなたの世界の見え方
ar: كيف يبدو عالمك
cs: Jak vypadá váš svět
da: Sådan ser din verden ud
de: So sieht deine Welt aus
el: Πώς φαίνεται ο κόσμος σου
en: How your world looks
es: Cómo se ve tu mundo
fi: Miltä maailmasi näyttää
fr: À quoi ressemble votre monde
he: איך נראה העולם שלך
hi: आपकी दुनिया कैसी दिखती है
hu: Így néz ki a világod
id: Seperti apa duniamu
it: Come appare il tuo mondo
ko: 당신의 세계가 보이는 방식
ms: Rupa dunia anda
nb: Slik ser verdenen din ut
nl: Zo ziet jouw wereld eruit
pl: Jak wygląda twój świat
pt_br: Como seu mundo aparece
ro: Cum arată lumea ta
ru: Как выглядит ваш мир
sv: Så ser din värld ut
th: โลกของคุณเป็นอย่างไร
tr: Dünyan nasıl görünüyor
uk: Який вигляд має ваш світ
vi: Thế giới của bạn trông thế nào
zh_hans: 你的世界的样子
zh_hant: 你的世界的樣貌

source: あなたの世界は%lldか国になりました！
ar: أصبح عالمك الآن %lld دولة!
cs: Váš svět má nyní %lld zemí!
da: Din verden tæller nu %lld lande!
de: Deine Welt umfasst jetzt %lld Länder!
el: Ο κόσμος σου έχει τώρα %lld χώρες!
en: Your world is now %lld countries!
es: ¡Tu mundo ya son %lld países!
fi: Maailmassasi on nyt %lld maata!
fr: Votre monde compte désormais %lld pays !
he: העולם שלך מונה כעת %lld מדינות!
hi: आपकी दुनिया अब %lld देश की हो गई!
hu: A világod már %lld országból áll!
id: Duniamu kini %lld negara!
it: Il tuo mondo conta ora %lld paesi!
ko: 당신의 세계가 %lld개국이 되었습니다!
ms: Dunia anda kini %lld negara!
nb: Verdenen din teller nå %lld land!
nl: Je wereld telt nu %lld landen!
pl: Twój świat liczy teraz %lld krajów!
pt_br: Seu mundo agora tem %lld países!
ro: Lumea ta are acum %lld țări!
ru: В вашем мире теперь %lld стран!
sv: Din värld omfattar nu %lld länder!
th: โลกของคุณมี %lld ประเทศแล้ว!
tr: Dünyan artık %lld ülke!
uk: У вашому світі тепер %lld країн!
vi: Thế giới của bạn giờ đã có %lld quốc gia!
zh_hans: 你的世界已达到%lld个国家！
zh_hant: 你的世界已達 %lld 個國家！

source: あなたの世界を 表す一枚
ar: صورة تعبّر عن عالمك
cs: Fotka, která vystihuje váš svět
da: Et billede der viser din verden
de: Ein Foto, das deine Welt zeigt
el: Μια φωτογραφία που δείχνει τον κόσμο σου
en: A photo that shows your world
es: Una foto que muestra tu mundo
fi: Kuva joka kertoo maailmastasi
fr: Une photo qui représente votre monde
he: תמונה שמייצגת את העולם שלך
hi: एक तस्वीर जो आपकी दुनिया दिखाती है
hu: Egy fotó, amely bemutatja a világodat
id: Sebuah foto yang menggambarkan duniamu
it: Una foto che racconta il tuo mondo
ko: 당신의 세계를 보여주는 한 장
ms: Sekeping foto yang menggambarkan dunia anda
nb: Et bilde som viser verdenen din
nl: Een foto die jouw wereld toont
pl: Zdjęcie, które pokazuje twój świat
pt_br: Uma foto que mostra seu mundo
ro: O fotografie care îți arată lumea
ru: Снимок, который показывает ваш мир
sv: En bild som visar din värld
th: ภาพหนึ่งใบ ที่บอกเล่าโลกของคุณ
tr: Dünyanı gösteren bir fotoğraf
uk: Знімок, що показує ваш світ
vi: Một bức ảnh nói lên thế giới của bạn
zh_hans: 代表你的世界的 一张照片
zh_hant: 一張代表 你的世界的照片

source: あなたの国コレクション
ar: مجموعتك من الدول
cs: Vaše sbírka zemí
da: Din landesamling
de: Deine Ländersammlung
el: Η συλλογή χωρών σου
en: Your Country Collection
es: Tu colección de países
fi: Maakokoelmasi
fr: Votre collection de pays
he: אוסף המדינות שלך
hi: आपका देश संग्रह
hu: Az országgyűjteményed
id: Koleksi negaramu
it: La tua collezione di paesi
ko: 나의 나라 컬렉션
ms: Koleksi negara anda
nb: Landsamlingen din
nl: Jouw landencollectie
pl: Twoja kolekcja krajów
pt_br: Sua coleção de países
ro: Colecția ta de țări
ru: Ваша коллекция стран
sv: Din landsamling
th: คอลเลกชันประเทศของคุณ
tr: Ülke koleksiyonun
uk: Ваша колекція країн
vi: Bộ sưu tập quốc gia của bạn
zh_hans: 你的国家收藏
zh_hant: 你的國家收藏

source: あなたの思い出
ar: ذكرياتك
cs: Vaše vzpomínky
da: Dine minder
de: Deine Erinnerungen
el: Οι αναμνήσεις σου
en: Your memories
es: Tus recuerdos
fi: Muistosi
fr: Vos souvenirs
he: הזיכרונות שלך
hi: आपकी यादें
hu: Az emlékeid
id: Kenanganmu
it: I tuoi ricordi
ko: 당신의 추억
ms: Kenangan anda
nb: Minnene dine
nl: Jouw herinneringen
pl: Twoje wspomnienia
pt_br: Suas lembranças
ro: Amintirile tale
ru: Ваши воспоминания
sv: Dina minnen
th: ความทรงจำของคุณ
tr: Anıların
uk: Ваші спогади
vi: Kỷ niệm của bạn
zh_hans: 你的回忆
zh_hant: 你的回憶

source: あなたの旅の記録
ar: سجلّات رحلاتك
cs: Vaše cestovní záznamy
da: Dine rejsenoter
de: Deine Reiseaufzeichnungen
el: Οι ταξιδιωτικές σου σημειώσεις
en: Your travel record
es: Tu diario de viajes
fi: Matkamuistiinpanosi
fr: Votre carnet de voyage
he: רשומות המסע שלך
hi: आपकी यात्रा के रिकॉर्ड
hu: Az utazási feljegyzéseid
id: Catatan perjalananmu
it: Il tuo diario di viaggio
ko: 나의 여행 기록
ms: Catatan pengembaraan anda
nb: Reisenotatene dine
nl: Jouw reisverslag
pl: Twoje zapiski z podróży
pt_br: Seu registro de viagens
ro: Însemnările tale de călătorie
ru: Ваши записи о путешествиях
sv: Dina reseanteckningar
th: บันทึกการเดินทางของคุณ
tr: Seyahat kayıtların
uk: Ваші записи про подорожі
vi: Nhật ký chuyến đi của bạn
zh_hans: 你的旅行记录
zh_hant: 你的旅行記錄

source: あなたらしい旅の写真を選ぶ
ar: اختر صورة سفر تعبّر عنك
cs: Vyberte cestovní fotku, která je jako vy
da: Vælg et rejsebillede der ligner dig
de: Wähle ein Reisefoto, das zu dir passt
el: Διάλεξε μια ταξιδιωτική φωτογραφία που σου μοιάζει
en: Choose a travel photo that feels like you
es: Elige una foto de viaje que te represente
fi: Valitse matkakuva, joka on sinun näköisesi
fr: Choisissez une photo de voyage qui vous ressemble
he: בחר תמונת מסע שמרגישה כמוך
hi: ऐसी यात्रा तस्वीर चुनें जो आप जैसी लगे
hu: Válassz egy hozzád illő utazási fotót
id: Pilih foto perjalanan yang mencerminkan dirimu
it: Scegli una foto di viaggio che ti somigli
ko: 당신다운 여행 사진을 고르세요
ms: Pilih foto pengembaraan yang mencerminkan diri anda
nb: Velg et reisebilde som ligner deg
nl: Kies een reisfoto die bij je past
pl: Wybierz zdjęcie z podróży, które cię oddaje
pt_br: Escolha uma foto de viagem com a sua cara
ro: Alege o fotografie de călătorie care ți se potrivește
ru: Выберите снимок из путешествия, похожий на вас
sv: Välj en resebild som känns som du
th: เลือกภาพการเดินทางที่เป็นตัวคุณ
tr: Sana yakışan bir seyahat fotoğrafı seç
uk: Виберіть знімок із подорожі, схожий на вас
vi: Chọn một bức ảnh du lịch mang chất riêng của bạn
zh_hans: 选一张最像你的旅行照片
zh_hant: 選一張最像你的旅行照片

source: アフリカ
ar: أفريقيا
cs: Afrika
da: Afrika
de: Afrika
el: Αφρική
en: Africa
es: África
fi: Afrikka
fr: Afrique
he: אפריקה
hi: अफ़्रीका
hu: Afrika
id: Afrika
it: Africa
ko: 아프리카
ms: Afrika
nb: Afrika
nl: Afrika
pl: Afryka
pt_br: África
ro: Africa
ru: Африка
sv: Afrika
th: แอฟริกา
tr: Afrika
uk: Африка
vi: Châu Phi
zh_hans: 非洲
zh_hant: 非洲

source: いいえ。iOSの写真選択画面で選んだ写真だけがこのアプリに渡され、ライブラリ全体へはアクセスしません。そのためアクセス許可の確認も表示されません。
ar: لا. تُمرَّر إلى التطبيق فقط الصور التي تختارها في منتقي صور iOS — ولا يُطَّلع أبداً على مكتبتك كاملة. لهذا لا يظهر أي طلب إذن.
cs: Ne. Aplikaci se předají jen fotky, které vyberete v systémovém výběru iOS — k celé knihovně se nikdy nepřistupuje. Proto se ani nezobrazuje žádost o oprávnění.
da: Nej. Kun de billeder, du vælger i iOS’ billedvælger, gives til appen – hele biblioteket tilgås aldrig. Derfor vises der heller ingen tilladelsesanmodning.
de: Nein. Nur die Fotos, die du in der iOS-Fotoauswahl auswählst, werden an die App übergeben – auf deine gesamte Mediathek wird nie zugegriffen. Deshalb erscheint auch keine Berechtigungsabfrage.
el: Όχι. Στην εφαρμογή δίνονται μόνο οι φωτογραφίες που επιλέγεις στον επιλογέα του iOS — δεν προσπελαύνεται ποτέ όλη η βιβλιοθήκη. Γι’ αυτό δεν εμφανίζεται ούτε αίτημα άδειας.
en: No. Only the photos you select in iOS's photo picker are shared with this app — it never accesses your entire library. That's why no permission prompt is shown.
es: No. Solo las fotos que selecciones en el selector de fotos de iOS se comparten con la app; nunca accede a toda tu biblioteca. Por eso tampoco se muestra ningún aviso de permiso.
fi: Ei. Vain iOS:n kuvavalitsimessa valitsemasi kuvat annetaan sovellukselle – koko kirjastoon ei koskaan päästä käsiksi. Siksi lupakyselyä ei näytetä.
fr: Non. Seules les photos que vous sélectionnez dans le sélecteur de photos iOS sont transmises à l'application ; elle n'accède jamais à toute votre bibliothèque. C'est pourquoi aucune demande d'autorisation ne s'affiche.
he: לא. רק התמונות שאתה בוחר בבורר התמונות של iOS מועברות לאפליקציה — היא לעולם לא ניגשת לכל הספרייה. לכן גם לא מוצגת בקשת הרשאה.
hi: नहीं। केवल वे तस्वीरें जो आप iOS फ़ोटो पिकर में चुनते हैं, ऐप को दी जाती हैं — पूरी लाइब्रेरी तक कभी पहुँच नहीं होती। इसीलिए कोई अनुमति संकेत भी नहीं दिखता।
hu: Nem. Csak az iOS fotóválasztójában kijelölt képek kerülnek az alkalmazáshoz – a teljes könyvtárhoz sosem fér hozzá. Ezért engedélykérés sem jelenik meg.
id: Tidak. Hanya foto yang kamu pilih di pemilih foto iOS yang diberikan ke aplikasi — seluruh galeri tidak pernah diakses. Karena itu tidak ada permintaan izin yang muncul.
it: No. Solo le foto che selezioni nel selettore di iOS vengono passate all’app: non accede mai all’intera libreria. Per questo non compare alcuna richiesta di autorizzazione.
ko: 아니요. iOS 사진 선택 화면에서 고른 사진만 앱에 전달되며, 전체 라이브러리에는 접근하지 않습니다. 그래서 접근 권한 확인도 표시되지 않습니다.
ms: Tidak. Hanya foto yang anda pilih dalam pemilih foto iOS diberikan kepada apl — seluruh pustaka tidak pernah diakses. Sebab itu tiada permintaan kebenaran dipaparkan.
nb: Nei. Bare bildene du velger i iOS-bildevelgeren gis til appen – hele biblioteket blir aldri brukt. Derfor vises heller ingen tillatelsesforespørsel.
nl: Nee. Alleen de foto’s die je in de iOS-fotokiezer selecteert, gaan naar de app — je volledige bibliotheek wordt nooit benaderd. Daarom verschijnt er ook geen toestemmingsvraag.
pl: Nie. Do aplikacji trafiają tylko zdjęcia wybrane przez ciebie w systemowym selektorze iOS — cała biblioteka nigdy nie jest odczytywana. Dlatego nie pojawia się też prośba o uprawnienia.
pt_br: Não. Apenas as fotos que você escolhe no seletor do iOS são enviadas ao app — ele nunca acessa toda a sua biblioteca. Por isso nenhum pedido de permissão aparece.
ro: Nu. Doar fotografiile pe care le alegi în selectorul iOS ajung la aplicație — nu se accesează niciodată întreaga bibliotecă. De aceea nu apare nicio cerere de permisiune.
ru: Нет. Приложению передаются только те снимки, которые вы выбрали в системном выборе фото iOS, — ко всей медиатеке доступа нет. Поэтому запрос разрешения и не появляется.
sv: Nej. Bara de bilder du väljer i iOS bildväljare skickas till appen – hela biblioteket nås aldrig. Därför visas ingen behörighetsfråga.
th: ไม่ มีเพียงภาพที่คุณเลือกในตัวเลือกภาพของ iOS เท่านั้นที่ส่งให้แอป แอปไม่เข้าถึงคลังทั้งหมด จึงไม่มีการขออนุญาตปรากฏขึ้น
tr: Hayır. Uygulamaya yalnızca iOS fotoğraf seçicide seçtiğin fotoğraflar verilir — tüm kitaplığa asla erişilmez. Bu yüzden izin sorusu da çıkmaz.
uk: Ні. Застосунку передаються лише ті знімки, які ви вибрали в системному виборі фото iOS, — до всієї медіатеки доступу немає. Тому й запит дозволу не з’являється.
vi: Không. Chỉ những ảnh bạn chọn trong bộ chọn ảnh của iOS mới được đưa cho ứng dụng — ứng dụng không bao giờ truy cập toàn bộ thư viện. Vì vậy cũng không có hộp thoại xin quyền nào hiện ra.
zh_hans: 不会。仅有您在 iOS 照片选择界面中选中的照片会传给本应用,不会访问整个照片库。因此也不会弹出访问权限确认。
zh_hant: 不會。只有你在 iOS 照片選擇器中挑選的照片會提供給 App，永遠不會存取整個照片圖庫。因此也不會出現權限詢問。

source: インタラクティブな3D地球
ar: كرة أرضية ثلاثية الأبعاد تفاعلية
cs: Interaktivní 3D glóbus
da: Interaktiv 3D-globus
de: Interaktiver 3D-Globus
el: Διαδραστική 3D υδρόγειος
en: Interactive 3D globe
es: Globo 3D interactivo
fi: Vuorovaikutteinen 3D-maapallo
fr: Globe 3D interactif
he: גלובוס תלת־ממדי אינטראקטיבי
hi: इंटरैक्टिव 3D ग्लोब
hu: Interaktív 3D földgömb
id: Globe 3D interaktif
it: Globo 3D interattivo
ko: 인터랙티브 3D 지구
ms: Glob 3D interaktif
nb: Interaktiv 3D-globus
nl: Interactieve 3D-globe
pl: Interaktywny globus 3D
pt_br: Globo 3D interativo
ro: Glob 3D interactiv
ru: Интерактивный 3D-глобус
sv: Interaktiv 3D-jordglob
th: ลูกโลก 3 มิติแบบโต้ตอบ
tr: Etkileşimli 3D küre
uk: Інтерактивний 3D-глобус
vi: Quả địa cầu 3D tương tác
zh_hans: 可交互的3D地球
zh_hant: 可互動的 3D 地球

source: オセアニア
ar: أوقيانوسيا
cs: Oceánie
da: Oceanien
de: Ozeanien
el: Ωκεανία
en: Oceania
es: Oceanía
fi: Oseania
fr: Océanie
he: אוקיאניה
hi: ओशिनिया
hu: Óceánia
id: Oseania
it: Oceania
ko: 오세아니아
ms: Oceania
nb: Oseania
nl: Oceanië
pl: Oceania
pt_br: Oceania
ro: Oceania
ru: Океания
sv: Oceanien
th: โอเชียเนีย
tr: Okyanusya
uk: Океанія
vi: Châu Đại Dương
zh_hans: 大洋洲
zh_hant: 大洋洲

source: オフラインでも使えますか?
ar: هل يمكن استخدامه دون اتصال؟
cs: Můžu aplikaci používat offline?
da: Kan jeg bruge appen offline?
de: Kann ich die App offline nutzen?
el: Μπορώ να τη χρησιμοποιώ εκτός σύνδεσης;
en: Can I use it offline?
es: ¿Puedo usarla sin conexión?
fi: Voinko käyttää sovellusta offline-tilassa?
fr: Puis-je l'utiliser hors ligne ?
he: אפשר להשתמש גם ללא חיבור?
hi: क्या इसे ऑफ़लाइन इस्तेमाल कर सकते हैं?
hu: Használható offline is?
id: Bisakah dipakai offline?
it: Posso usarla offline?
ko: 오프라인에서도 사용할 수 있나요?
ms: Bolehkah digunakan di luar talian?
nb: Kan jeg bruke appen offline?
nl: Kan ik de app offline gebruiken?
pl: Czy mogę korzystać offline?
pt_br: Dá para usar offline?
ro: Pot folosi aplicația offline?
ru: Можно ли пользоваться без интернета?
sv: Kan jag använda appen offline?
th: ใช้แบบออฟไลน์ได้ไหม
tr: Çevrimdışı kullanabilir miyim?
uk: Чи можна користуватися без інтернету?
vi: Có dùng ngoại tuyến được không?
zh_hans: 可以离线使用吗?
zh_hant: 離線也能使用嗎？

source: オンボーディング %lld / 4
ar: التعريف %lld / 4
cs: Úvod %lld / 4
da: Introduktion %lld / 4
de: Einführung %lld / 4
el: Εισαγωγή %lld / 4
en: Onboarding %lld / 4
es: Introducción %lld / 4
fi: Esittely %lld / 4
fr: Découverte %lld / 4
he: היכרות %lld / 4
hi: परिचय %lld / 4
hu: Bevezetés %lld / 4
id: Pengenalan %lld / 4
it: Introduzione %lld / 4
ko: 온보딩 %lld / 4
ms: Pengenalan %lld / 4
nb: Introduksjon %lld / 4
nl: Introductie %lld / 4
pl: Wprowadzenie %lld / 4
pt_br: Introdução %lld / 4
ro: Introducere %lld / 4
ru: Знакомство %lld / 4
sv: Introduktion %lld / 4
th: แนะนำการใช้งาน %lld / 4
tr: Tanıtım %lld / 4
uk: Знайомство %lld / 4
vi: Giới thiệu %lld / 4
zh_hans: 引导 %lld / 4
zh_hant: 引導 %lld / 4

source: キャンセル
ar: إلغاء
cs: Zrušit
da: Annuller
de: Abbrechen
el: Άκυρο
en: Cancel
es: Cancelar
fi: Kumoa
fr: Annuler
he: ביטול
hi: रद्द करें
hu: Mégse
id: Batal
it: Annulla
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ro: Anulează
ru: Отмена
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: ここから、あなたの世界が育っていきます。
ar: من هنا سيكبر عالمك.
cs: Odtud začne váš svět růst.
da: Herfra vokser din verden.
de: Von hier aus wächst deine Welt.
el: Από εδώ θα μεγαλώσει ο κόσμος σου.
en: Your world will grow from here.
es: Tu mundo crecerá a partir de aquí.
fi: Tästä maailmasi lähtee kasvamaan.
fr: Votre monde grandira à partir d’ici.
he: מכאן העולם שלך יגדל.
hi: यहीं से आपकी दुनिया बढ़ेगी।
hu: Innen fog növekedni a világod.
id: Dari sinilah duniamu akan tumbuh.
it: Da qui il tuo mondo inizierà a crescere.
ko: 여기에서 당신의 세계가 자라납니다.
ms: Dari sinilah dunia anda akan berkembang.
nb: Herfra vokser verdenen din.
nl: Vanaf hier groeit jouw wereld.
pl: Stąd twój świat zacznie rosnąć.
pt_br: É daqui que seu mundo vai crescer.
ro: De aici va crește lumea ta.
ru: Отсюда ваш мир начнёт расти.
sv: Härifrån växer din värld.
th: โลกของคุณจะเติบโตจากตรงนี้
tr: Dünyan buradan büyümeye başlayacak.
uk: Звідси ваш світ почне зростати.
vi: Thế giới của bạn sẽ lớn lên từ đây.
zh_hans: 你的世界将从这里生长。
zh_hant: 你的世界將從這裡開始成長。

source: コソボ
ar: كوسوفو
cs: Kosovo
da: Kosovo
de: Kosovo
el: Κοσσυφοπέδιο
en: Kosovo
es: Kosovo
fi: Kosovo
fr: Kosovo
he: קוסובו
hi: कोसोवो
hu: Koszovó
id: Kosovo
it: Kosovo
ko: 코소보
ms: Kosovo
nb: Kosovo
nl: Kosovo
pl: Kosowo
pt_br: Kosovo
ro: Kosovo
ru: Косово
sv: Kosovo
th: โคโซโว
tr: Kosova
uk: Косово
vi: Kosovo
zh_hans: 科索沃
zh_hant: 科索沃

source: このアプリについて
ar: حول التطبيق
cs: O aplikaci
da: Om appen
de: Über diese App
el: Σχετικά με την εφαρμογή
en: About This App
es: Acerca de esta app
fi: Tietoja sovelluksesta
fr: À propos de l'application
he: על האפליקציה
hi: ऐप के बारे में
hu: Az alkalmazásról
id: Tentang aplikasi
it: Informazioni sull’app
ko: 앱 정보
ms: Tentang apl
nb: Om appen
nl: Over deze app
pl: O aplikacji
pt_br: Sobre o app
ro: Despre aplicație
ru: О приложении
sv: Om appen
th: เกี่ยวกับแอป
tr: Uygulama hakkında
uk: Про застосунок
vi: Về ứng dụng
zh_hans: 关于本应用
zh_hant: 關於此 App

source: このアプリを友達にシェアする
ar: شارك التطبيق مع الأصدقاء
cs: Sdílet aplikaci s přáteli
da: Del appen med venner
de: Diese App mit Freunden teilen
el: Κοινοποίηση της εφαρμογής σε φίλους
en: Share This App with Friends
es: Compartir esta app con amigos
fi: Jaa sovellus ystäville
fr: Partager l'application avec des amis
he: שתף את האפליקציה עם חברים
hi: ऐप दोस्तों के साथ साझा करें
hu: Alkalmazás megosztása barátokkal
id: Bagikan aplikasi ke teman
it: Condividi l’app con gli amici
ko: 친구에게 앱 공유하기
ms: Kongsi apl dengan rakan
nb: Del appen med venner
nl: Deel deze app met vrienden
pl: Udostępnij aplikację znajomym
pt_br: Compartilhar com amigos
ro: Distribuie aplicația prietenilor
ru: Поделиться приложением с друзьями
sv: Dela appen med vänner
th: แชร์แอปให้เพื่อน
tr: Uygulamayı arkadaşlarınla paylaş
uk: Поділитися застосунком із друзями
vi: Chia sẻ ứng dụng với bạn bè
zh_hans: 分享给朋友
zh_hant: 把 App 分享給朋友

source: このアプリを応援する
ar: ادعم هذا التطبيق
cs: Podpořit tuto aplikaci
da: Støt denne app
de: Diese App unterstützen
el: Στήριξε αυτήν την εφαρμογή
en: Support This App
es: Apoya esta app
fi: Tue tätä sovellusta
fr: Soutenir l'application
he: תמוך באפליקציה הזו
hi: इस ऐप का समर्थन करें
hu: Támogasd ezt az alkalmazást
id: Dukung aplikasi ini
it: Sostieni questa app
ko: 이 앱 응원하기
ms: Sokong apl ini
nb: Støtt denne appen
nl: Steun deze app
pl: Wesprzyj tę aplikację
pt_br: Apoiar este app
ro: Susține această aplicație
ru: Поддержать приложение
sv: Stötta appen
th: สนับสนุนแอปนี้
tr: Bu uygulamayı destekle
uk: Підтримати застосунок
vi: Ủng hộ ứng dụng này
zh_hans: 支持本应用
zh_hant: 支持這個 App

source: この写真がホームの主役になります。後からいつでも変更できます。
ar: ستكون هذه الصورة بطلة الشاشة الرئيسية. يمكنك تغييرها في أي وقت.
cs: Tato fotka bude hlavní na domovské obrazovce. Kdykoli ji můžete změnit.
da: Dette billede er i centrum på startsiden. Du kan skifte det når som helst.
de: Dieses Foto steht auf der Startseite im Mittelpunkt. Du kannst es jederzeit ändern.
el: Αυτή η φωτογραφία θα είναι στο επίκεντρο της αρχικής. Μπορείς να την αλλάξεις όποτε θες.
en: This photo will take center stage on Home. You can change it anytime.
es: Esta foto será la protagonista de Inicio. Puedes cambiarla cuando quieras.
fi: Tämä kuva on etusivun pääosassa. Voit vaihtaa sen milloin tahansa.
fr: Cette photo sera la vedette de l’accueil. Vous pourrez la changer à tout moment.
he: התמונה הזו תהיה במרכז מסך הבית. אפשר להחליף אותה בכל עת.
hi: यह तस्वीर होम की मुख्य होगी। आप इसे कभी भी बदल सकते हैं।
hu: Ez a fotó lesz a kezdőképernyő főszereplője. Bármikor megváltoztathatod.
id: Foto ini akan menjadi bintang di layar utama. Kamu bisa menggantinya kapan saja.
it: Questa foto sarà la protagonista della Home. Puoi cambiarla quando vuoi.
ko: 이 사진이 홈의 주인공이 됩니다. 나중에 언제든 바꿀 수 있습니다.
ms: Foto ini menjadi tumpuan pada skrin utama. Anda boleh menukarnya bila-bila masa.
nb: Dette bildet står i sentrum på startsiden. Du kan bytte det når som helst.
nl: Deze foto staat centraal op het startscherm. Je kunt hem altijd wijzigen.
pl: To zdjęcie będzie główne na ekranie startowym. Możesz je zmienić w każdej chwili.
pt_br: Esta foto será o destaque da tela inicial. Você pode trocá-la quando quiser.
ro: Această fotografie va fi în prim-plan pe ecranul principal. O poți schimba oricând.
ru: Этот снимок станет главным на экране «Дом». Его можно заменить в любой момент.
sv: Den här bilden står i centrum på startsidan. Du kan byta när du vill.
th: ภาพนี้จะเป็นตัวเอกของหน้าแรก คุณเปลี่ยนได้ทุกเมื่อ
tr: Bu fotoğraf ana ekranın başrolünde olacak. İstediğin zaman değiştirebilirsin.
uk: Цей знімок стане головним на екрані «Дім». Його можна замінити будь-коли.
vi: Bức ảnh này sẽ là tâm điểm của màn hình chính. Bạn có thể đổi bất cứ lúc nào.
zh_hans: 这张照片将成为主页的主角。之后随时可以更换。
zh_hant: 這張照片將成為主畫面的主角。之後隨時可以更換。
